Docker/benchmark/Part2/1회차/host/host_network.txt
Running 1m test @ http://3.36.78.116:3000/network
  32 threads and 400 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency    69.85ms   59.13ms   2.00s    97.66%
    Req/Sec   172.12     40.07   540.00     81.76%
  325643 requests in 1.00m, 78.57MB read
  Socket errors: connect 0, read 0, write 0, timeout 212
Requests/sec:   5417.84
Transfer/sec:      1.31MB